
<?php
require('fpdf.php');

$pdf = new FPDF();
$pdf->AddFont('Calibri','','calibri.php');
$pdf->AddPage();
$pdf->SetFont('Calibri','',10);

$text = '7.3. Stay , якщо жодна з Сторін не проінформує іншу Сторону про припинення цього Договору за 14 (чотирнадцять) календарних днів до дати закінчення строку дії цього Договору, дія цього Договору продовжується на кожні наступні 365 календарних днів на тих самих умовах.';
$text = iconv('utf-8', 'windows-1251', $text);
$pdf->Write(5,$text);
$pdf->Output();
?>